<?php require_once($_SERVER['DOCUMENT_ROOT'].'/mobile/inc/dochead.php'); ?>
<link href="/mobile/css/policy.css" rel="stylesheet" />
</head>
<body>
	<?php require_once($_SERVER['DOCUMENT_ROOT'].'/mobile/inc/header.php'); ?>
	<main id="content" class="policy sevice-terms">
		<div class="page-title">
			<h2>이용약관</h2>
		</div>
		<div class="container">
			<section class="terms">
				<div class="section-header">
					<h3>이용약관</h3>
				</div>
				<div class="section-content">
					<p>
						제1장 총칙<br>
						제1조 목적<br>
						이 약관은 SRC재활병원(이하 "병원"이라 한다)에서 운영하는 인터넷 홈페이지의 서비스(이하 "서비스"라 한다)를 이용함에 있어 사이트와 이용자의 권리 의무 및 책임사항을 규정함을 목적으로 합니다.<br>
						제2조 용어정의<br>
						이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
						"사이트"라 함은 병원이 컴퓨터 등 정보통신 설비를 이용하여 제공할 수 있도록 설정한 가상의 공간을 말합니다.<br>
						"서비스"라 함은 병원의 홈페이지 및 병원이 운영하는 인터넷사이트 등에서 제공하는 인터넷상의 모든 서비스를 말합니다.<br>
						"회원(이용자)"이라 함은 본 약관에 동의하고, 인터넷 홈페이지에 로그인하여 본 약관에 따라 병원이 제공 하는 서비스를 받는 자를 말합니다.<br>
						"운영자"라 함은 서비스의 전반적인 관리와 원활한 운영을 위하여 병원에서 선정한 사람을 말합니다.<br>
						"ID"라 함은 회원이 서비스에 제공받기 위하여 본 사이트로 접속할 수 있는 Login 명을 말하며, 생년월일을 사용합니다.<br>
						"비밀번호"라 함은 회원의 비밀 보호 및 회원 본인임을 확인하고 서비스에 제공되는 각종 정보의 보안을 위해 회원 자신이 설정하며 회사가 승인하는 영문, 숫자, 영문과 숫자의 혼합 등으로 표기한 암호문자를 말합니다.<br>
						"개인정보"라 함은 당해 정보에 포함되어 있는 성명, 생년월일 등의 사항에 의하여 특정 개인을 식별할 수 있는 정보를 말합니다.<br>
						제3조 약관의 게시 및 변경<br>
						이 약관은 병원이 서비스 화면에 공지하거나 기타의 방법으로 회원에게 통보함으로써 그 효력이 발생합니다.<br>
						병원은 불가피한 사정이 있는 경우 관계법령을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.<br>
						병원은 사정상 변경의 경우와 영업상 중요사유가 발생한 경우에는 이 약관을 변경할 수 있으며, 변경된 약관은 전항과 같은 방법으로 공지 또는 통보함으로써 효력을 발생합니다.<br>
						이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 관계법령 또는 상관례에 따릅니다.<br>
						제4조 서비스의 내용 및 변경<br>
						병원은 다음의 서비스를 제공합니다.<br>
						병원에서 제공하는 일반 안내 서비스<br>
						외래 진료예약 관련 서비스<br>
						기타 병원이 정하는 서비스<br>
						병원은 불가피한 사정이 있는 경우 제공하는 서비스의 내용을 변경할 수 있으며, 이 경우 변경된 서비스의 내용 및 제공일자를 명시하여 서비스 화면에 공지하거나 기타의 방법으로 회원에게 통보합니다.<br>
						병원은 서비스 내용의 변경으로 인하여 이용자가 입은 손해에 대하여 배상하지 아니합니다. 단, 병원의 고의 또는 중과실이 있는 경우에는 그러하지 아니합니다.<br>
						제5조 서비스의 중단<br>
						병원은 시스템 등 장치의 보수점검 및 고장, 일시적 통신장애, 서비스 개발, 시스템 정기점검, 긴급조치 등 불가피한 사유에 의해 서비스 제공이 일정기간 동안 제한 또는 중단될 수 있습니다.<br>
						병원은 제1항의 사유로 서비스 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여는 배상하지 아니합니다. 단, 병원의 고의 또는 중과실이 있는 경우에는 그러하지 아니합니다.<br>
						제2장 회원의 가입 및 탈퇴<br>
						제6조 회원 가입<br>
						이용자는 병원의 정한 양식에 따라 회원정보를 기입한 후 본 약관에 동의한다는 의사표시를 함으로써 회원가입을 신청합니다.<br>
						병원은 전항과 같이 회원으로 가입할 것을 신청한 이용자 중 이하 각호에 해당하지 않는 한 회원으로 등록합니다.<br>
						다른 사람의 명의를 사용하여 신청한 경우<br>
						가입신청자가 본 약관 제7조 2항 또는 3항에 의거하여 이전에 회원 자격을 상실한 적이 있는 경우<br>
						가입신청서의 내용에 허위, 기재누락, 오기가 있는 경우<br>
						기타 회원으로 등록하는 것이 병원의 업무 수행상 현저히 지장이 있다고 판단되는 경우<br>
						회원가입계약의 성립시기는 병원이 승낙한 시점으로 합니다.<br>
						회원은 본인의 신상관련 사항이 변경되었을 때는 인터넷을 통하여 수정하거나 유선으로 병원에 통보하여야 합니다.<br>
						제7조 회원 탈퇴 및 자격의 상실<br>
						회원은 병원에 언제든지 탈퇴를 요청할 수 있으며 병원은 즉시 회원탈퇴를 처리합니다. 단, 탈퇴의 요청은 인터넷 또는 서면으로 하여야 하며, 요청하는 자의 이름, 생년월일, 전화번호, 비밀번호, 해지사유등을 기재하여야 합니다.<br>
						회원이 다음 각호의 사유에 해당하는 경우, 병원은 회원자격을 상실시킬 수 있습니다.<br>
						회원정보에 허위 내용을 기입한 경우<br>
						다른 사람의 서비스 이용을 방해하거나 그 정보를 도용하는 등 질서를 위협하는 경우<br>
						서비스를 이용하여 얻은 정보를 회원의 개인적인 이용 외에 병원의 허락없이 제3자에게 제공한 경우<br>
						병원 내에 제공되는 정보를 변경하는 등 홈페이지 운영을 방해한 경우<br>
						기타 회원으로서의 자격을 지속시키는 것이 부적절하다고 판단되는 경우<br>
						제8조 회원의 재가입<br>
						본 약관 제7조의 규정에 따라 회원을 탈퇴한 전회원이 재가입을 원할 경우 본 약관 제6조에 따라 회원가입을 하면 됩니다.<br>
						재가입할 경우 본 약관 제7조 3항에 의거하여 발생된 인터넷 진료예약서비스의 부도건수는 전회원 당시의 내용이 계속 유지됩니다.<br>
						제3장 개인정보의 보호<br>
						제9조 개인정보의 수집<br>
						병원은 본 서비스의 원활한 활용을 위해 필요한 이용자의 신상정보를 수집할 수 있습니다.<br>
						이용자의 개인정보를 수집하는 때에는 이하 각호의 경우를 제외하고는 당해 이용자의 동의를 받습니다.<br>
						법률에 특별한 규정이 있는 경우<br>
						서비스이용계약의 이행을 위해서 필요한 경우<br>
						병원은 개인정보의 분실, 도난, 유출, 변조되지 아니하도록 안정성 확보에 필요한 기술적 조치 등을 강구해야 합니다.<br>
						제공된 개인정보는 당해 이용자의 동의없이 목적외 이용이나 제3자에게 제공할 수 없습니다. 단, 다음의 경우에는 예외로 합니다.<br>
						법률에 특별한 규정이 있는 경우<br>
						사용자 인증 절차<br>
						서비스의 제공에 따른 요금정산 및 배송등을 위하여 필요한 경우<br>
						병원 홈페이지의 원활한 운영 및 통계분석자료로 활용<br>
						통계작성？학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우<br>
						제4장 인터넷 진료예약 서비스에 관한 책임의 제한<br>
						제10조 진료예약의 신청 및 성립<br>
						이용자는 홈페이지상에서 이하의 방법에 의하여 진료예약을 신청합니다.<br>
						생년월일, 비밀번호, 성명, 주소, 전화번호 등 예약시 필요사항 입력<br>
						진료과, 의사명, 예약일시 선택<br>
						이 약관에 동의한다는 표시<br>
						병원은 제1항의 예약신청에 대하여 다음 각호의 사유에 해당하지 않는 한 승낙합니다.<br>
						신청 내용에 허위, 기재누락, 오기가 있는 경우<br>
						기타 예약신청에 승낙하는 것이 기술상 현저히 지장이 있다고 판단하는 경우<br>
						병원 방침에 의하여 특정의사 및 진료에 대해 인터넷 진료예약이 불가능하다고 판단되는 경우<br>
						이용자가 인터넷 진료예약을 이용할 경우 이용자는 다음 사항에 동의함을 인정합니다.<br>
						건강보험환자는 요양급여(진료)의뢰서가 없어도 됩니다.<br>
						의료급여(보호)환자는 1차 진료기관에서 발급한 요양급여(진료)의뢰서를 제출하셔야 의료급여(보호) 혜택을 받으실 수 있습니다. 요양급여(진료)의뢰서가 없는 경우에는 진료비 전액을 본인이 부담하셔야 됩니다.<br>
						의료급여(보호)환자의 경우 1차 진료기관에서 발급 받으신 요양급여(진료)의뢰서의 유효기간은 발급일로부터 7일(공휴일 제외)입니다.<br>
						인터넷 진료예약서비스를 통한 예약취소 및 변경은 인터넷 진료예약서비스를 통해 성립된 예약에 한합니다.<br>
						인터넷 진료예약 서비스를 통한 예약취소 및 변경은 취소시점에 수납되지 않은 건에 한합니다.<br>
						제5장 병원 및 이용자의 의무<br>
						제11조 병원의 의무<br>
						병원은 시스템 점검 및 서비스 개발, 통신장애, 기타 불가항력적인 사고 등 특별한 사정이 없는 한 이 약관 및 동의서가 정한바에 따라 지속적으로 안정적인 서비스를 제공할 의무가 있습니다.<br>
						병원은 이용자의 신용정보를 포함한 개인신상정보의 보안에 대하여 기술적 안전 조치를 강구하고 관리에 만전을 기함으로써 이용자의 정보보안에 최선을 다합니다.<br>
						회원은 언제든지 자신의 개인정보를 열람할 수 있고 병원 또는 정보관리책임자에게 잘못된 정보에 대한 정정을 요청할 수 있습니다.<br>
						병원은 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다.<br>
						제12조 이용자의 의무<br>
						이용자는 서비스를 이용할 때 다음 각호의 행위를 하지 않아야 합니다.<br>
						신청 또는 변경 시 허위내용의 등록<br>
						다른 회원의 개인정보 및 비밀번호를 부정하게 사용하는 행위<br>
						홈페이지에 게시된 정보의 변경<br>
						서비스를 이용하여 얻은 정보를 회원의 개인적인 이용 외에 복사, 가공, 번역, 2차적 저작 등을 통하여 복제, 공연, 방송, 전시, 배포, 출판 등에 사용하거나 제3자에게 제공하는 행위<br>
						타인의 명예를 손상시키거나 불이익을 주는 행위<br>
						병원의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 행위<br>
						공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형, 음성 등을 타인에게 유포하는 행위<br>
						범죄와 결부된다고 객관적으로 인정되는 행위<br>
						서비스와 관련된 설비의 오동작이나 정보 등의 파괴 및 혼란을 유발시키는 컴퓨터 바이러스 감염자료를 등록 또는 유포하는 행위<br>
						서비스의 안정적 운영을 방해할 수 있는 정보를 전송하거나 수신자의 의사에 반하여 광고성 정보를 전송하는 행위<br>
						기타 관계법령에 위배되는 행위<br>
						이용자는 서비스 이용시 생년월일과 비밀번호 사용에 대한 다음과 같은 의무를 이행해야 합니다.<br>
						이용자는 병원을 이용하는 경우 생년월일 및 비밀번호를 사용해야 합니다.<br>
						생년월일과 비밀번호에 관한 모든 관리의 책임은 이용자에게 있습니다.<br>
						이용자는 자신의 생년월일 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.<br>
						이용자의 생년월일 및 비밀번호의 관리의 부실로 인한 모든 책임은 이용자가 부담합니다.<br>
						이용자는 생년월일 및 비밀번호를 도난당하거나 제3자에게 사용되고 있음을 인지한 경우에는 바로 병원에 통보하고 병원의 안내가 있는 경우에는 그에 따라야 합니다.<br>
						제6장 기타<br>
						제13조 저작권의 귀속 및 이용제한<br>
						병원은 작성한 저작물에 대한 저작권 기타 지적재산권은 병원에 귀속합니다.<br>
						이용자는 홈페이지를 이용함으로써 얻은 정보를 병원의 사전 승낙없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.<br>
						제14조 분쟁해결<br>
						병원과 이용자는 서비스와 관련하여 발생한 분쟁을 원활하게 해결하기 위하여 필요한 모든 노력을 하여야 합니다.<br>
						병원은 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해 드립니다.<br>
						제15조 재판권 및 준거법<br>
						병원과 이용자간에 서비스 이용으로 발생한 분쟁에 관한 소송은 병원 주소지 관할 법원으로 합니다.<br>
						병원과 이용자간에 제기된 소송에는 대한민국법을 적용합니다.
					</p>
				</div>
			</section>
		</div>
	</main>
    <?php require_once($_SERVER['DOCUMENT_ROOT'].'/mobile/inc/footer.php'); ?>
    <?php require_once($_SERVER['DOCUMENT_ROOT'].'/mobile/inc/docfoot.php'); ?>
</body>
</html>