 <?php require_once($_SERVER['DOCUMENT_ROOT'].'/inc/dochead_sub.php'); ?>
<link href="/css/inpatient.css" rel="stylesheet">
</head>
<body>
    <?php require_once($_SERVER['DOCUMENT_ROOT'].'/inc/header.php'); ?>
    <div class="page-path">
        <div class="container">
            <ol class="breadcrumb">
                <li><a href="/"><span class="glyphicon glyphicon-home"></span></a></li>
                <li><a href="#">입원안내</a></li>
                <li class="active">호흡재활센터</li>
            </ol>
        </div>
    </div>
    <main id="content" class="inpatient breath"><!-- 클래스명은 대메뉴 > 서브메뉴명의 방식으로 -->
        <div class="page-header"><!-- 배경은 위의 클래스명을 이용하여 -->
            <h2>호흡재활센터</h2>
        </div>
        <!-- 실제 작업 영역 -->
        <div class="container">
            <section class="intro">
                <div class="section-header"> 
                    <h2>호흡 재활이란?</h2>
                </div>
                <p>
                    호흡근육은 평생동안 쉼없이 움직입니다. 호흡근육이 약해지면 호흡이 어려워지게 되고 어느 순간 호흡곤란이 생기게 됩니다. 다리 근육이 약해진 상태에서 다리를 정상처럼 계속 사용한다면, 다리 근육에 피로가 쌓여 쓰러지게 될 것입니다. 마찬가지로 호흡은 항상 유지되어야 하기 때문에 호흡근육이 약해진 경우에는 호흡을 보조해 주어서 어느 정도 호흡근육이 쉴 수 있도록 해 주어야 호흡곤란이 생기지 않습니다. 호흡근육의 약화로 호흡곤란이 생기는 질환들로는 루게릭병, 경추부 척수손상이 대표적입니다.  
                </p>
                <p>
                    이러한 신경근육계 질환의 근본적인 호흡 장애는 흡기근육 약화로 인한 호흡량의 감소와 호기근육 약화로 인한 기침 능력의 감소이므로 호흡근육을 보조할 수 있는 기구나 기술을 이용하여 이러한 문제를 보완하여야 합니다.  즉 호기근육의 장애로 기침이 약해지면, 가래가 잘 배출되지 않아 폐렴이 생길 수 있으므로 가래배출을 향상시킬 수 있는 방법이나 기술을 이용하여 호기 근육 기능을 보완하여야 합니다. 흡기근육 기능에 장애가 있다면, 신체에서 필요한 호흡량을 공급해 주지 못하기 때문에 부족한 만큼의 공기량을 추가해 줄 수 있는 방법을 마련해야 합니다.  
                </p>
                <h3>치료대상</h3>
                <p>
                    호흡재활의 치료 대상은 크게 나누어 제한성 폐질환군과 만성폐쇄성 폐질환군이 있습니다. 제한성 폐질환군으로는 희귀난치성 신경근육질환군에 속하는 근육병, 루게릭병, 척수성 근위축증 등과 상부 경수 병변의 척수 손상으로 호흡능력의 저하를 보이는 경우 등이 속하며, 만성폐쇄성 폐질환군으로는 만성기관지염, 폐기종 등이 속합니다.
                </p>
                <ul class="arrow-list">
                    <li>
                        <dl class="inline-dl">
                            <dt>만성폐쇄성 폐질환자</dt>
                            <dd> 만성기관지염, 폐기종</dd>
                        </dl>
                    </li>
                    <li>
                        <dl class="inline-dl">
                            <dt>신경근육질환자</dt>
                            <dd> 근육병, 루게릭병, 척수성 근위축증</dd>
                        </dl>
                    </li>
                    <li>
                        경추부 척수손상 환자
                        <p>
                            호흡능력저하로 인해 기도절개관을 가지고 있거나 인공호흡기를 사용중인 환자에서 호흡재활치료 및 평가를 시행하면서, 가능한 경우에는 기도절개관의 제거 혹은 인공호흡기의 이탈을 시행할 수 있습니다.
                        </p>
                    </li>
                    <li>인공호흡기 사용환자</li>
                    <li>기도절개관 보유환자</li>
                </ul>
            </section>
            <section class="treatment">
                <div class="section-header">
                    <h2>호흡재활치료</h2>
                </div>
                <h3>신경근육계 질환 환자의 호흡재활</h3>
                <p>
                    신경근육계 질환 환자분들의 호흡기계 합병증은 약화에 기인합니다. 기도 내 분비물 제거 장애가 생기거나 환기부전으로 인한 문제가 발생할 수 있습니다. 기도 내 분비물 제거 방법의 교육 및 관리, 환기부전에 대해 폐의 유순도를 유지시키기 위한 공기누적훈련 (Air Staking Exercise) 및 비침습적/침슴적 인공 환기법 등으로 합병증을 예방하고 호흡기능을 조절, 관리합니다. 
                </p>
                <ul class="arrow-list">
                    <li>
                        <dl class="inline-dl">
                            <dt>기도내 분비물제거</dt>
                            <dd>
                                기도내 분비물 관리 방법으로는 체위배액요법, 두드리기 및 진동요법, 양압호기호흡법, 기침보조기를 이용하는 방법등이 있습니다. (Vibrator, Flutter, Cough-Assist)
                            </dd>
                            
                            <dt class="attention">기침보조기</dt>
                            <dd>
                                기침보조기를 이용한 기도내 분비물제거 방법은 만성폐쇄성질환 뿐 아니라 신경근육질환군의 환자 및 상부 경수손상 환자분들과 같이 기침유량이 저하되어 효과적인 객담배출이 어려운 경우에도 이용할 수 있습니다. 기계에 연결된 마스크를 코와 입에 밀착시킨 후 폐에 양압을 가하여 폐를 팽창시켰다가 순간적으로 음압을 가하여 강력한 호기를 발생시키는 것으로, 흡기근과 호기근의 기능이 저하된 경우에도 효과적인 객담배출을 도와줄 수 있으며, 기관절개 환자에게도 적용할 수 있는 방법입니다.
                            </dd>
                        </dl>
                    </li>
                    <li>
                        <dl class="inline-dl">
                            <dt>비침습적/침습적 인공환기 </dt>
                            <dd>
                                신경근육계 환자는 호흡근의 기능저하가 진행되면서 환기부전으로 인해 다음과 같은 증상들이 발생할 수 있습니다.
                            </dd>
                        </dl>
                    </li>
                    <li>
                        <dl class="inline-dl">
                            <dt>환기부전으로 인한 증상</dt>
                            <dd>
                                아침두통, 어지러움, 멍한증상, 혼돈 및 불안, 피로감, 낮에 많이 졸리고 하품을 많이 함, 밤에 잠을 설침, 악몽, 식욕저하, 체중감소, 목소리가 약해짐
                            </dd>
                        </dl>
                        <p class="attention">
                            위와 같은 증상이 있을 시, 인공호흡기의 도움을 받아 몸 속의 이산화탄소의 배출을 원활하게하여 삶의 질을 향상 시킬 수 있으며, 생명을 유지할 수 있게 됩니다. 인공호흡기의 사용은 연수근의 기능이 유지된 경유에는 기관절개 없이 비침습적으로 환기보조가능하며, 증상의 정도의 따라 각 환자분들에게 맞는 호흡기 사용 시간을 모니터링을 통해 결정 할 수 있습니다. 
                        </p>
                    </li>
                </ul>
                <h3>만성폐쇄성 환자의 호흡재활</h3>
                <p>
                    만성폐쇄성폐질환의 치료는 산소공급, 내과적 약물치료, 기도 내 분비물 제거, 호흡양상 재교육, 흡기근 및 골격근 운동, 금연 등이 포함되어야 합니다.
                </p>
                <ul class="arrow-list">
                    <li>
                        <dl class="inline-dl">
                            <dt>호흡향상 재교육</dt>
                            <dd>
                                만성폐쇄성폐질환에서는 폐조직의 탄성 감소로 인해 환자분이 녹간근과 보조근을 보상적으로 사용하시게 되면서 짧고 얕은 호흡 양상을 보이게 됩니다. 이에 느리고 깊은 호흡양상으로의 회복을 위해 횡경막 호흡, 입술오므림호흡(Pulsed Lip Breathing), 공기이동기법(Air-Shifting) 등을 교육합니다.
                            </dd>
                        </dl>
                    </li>
                </ul>
            </section>
        </div>
        <!-- // 실제 작업 영역 -->
    </main>
    <?php require_once($_SERVER['DOCUMENT_ROOT'].'/inc/footer_sub.php'); ?>
    <?php require_once($_SERVER['DOCUMENT_ROOT'].'/inc/docfoot.php'); ?>
</body>
</html>