 <?php require_once($_SERVER['DOCUMENT_ROOT'].'/inc/dochead_sub.php'); ?>
<link href="/css/inpatient.css" rel="stylesheet">
</head>
<body>
    <?php require_once($_SERVER['DOCUMENT_ROOT'].'/inc/header.php'); ?>
    <div class="page-path">
        <div class="container">
            <ol class="breadcrumb">
                <li><a href="/"><span class="glyphicon glyphicon-home"></span></a></li>
                <li><a href="#">입원안내</a></li>
                <li class="active">척수손상 재활센터</li>
            </ol>
        </div>
    </div>
    <main id="content" class="inpatient spine"><!-- 클래스명은 대메뉴 > 서브메뉴명의 방식으로 -->
        <div class="page-header"><!-- 배경은 위의 클래스명을 이용하여 -->
            <h2>척수손상재활센터</h2>
        </div>
        <!-- 실제 작업 영역 -->
        <div class="container">
            <section class="spine-injuries">
                <div class="section-header"> 
                    <h2>척수손상재활센터</h2>
                </div>
                <p>
                    척수는 뇌와 함께 중추신경계에 속하는 기관으로 뇌와 몸통 및 사지 사이에 신호를 주고받는 역할을 하는 기관입니다. 척수의 손상이 생기게 될 경우 이러한 신호를 주고받는 기능에 문제가 생기며, 경추부 손상의 경우 사지마비가, 흉추부 이하의 손상의 경우 하지마비가 생길 수 있습니다. 또한 대부분의 척수손상에서는 방광과 장의 조절기능이 상실됩니다. 이러한 척수손상은 70%가 외상에 의해 생기며 이 외의 30%는 병에 의해 생깁니다. 중요한 것은 척수손상이 의심되는 증상이 생길 경우 빠르게 병원에 내원하여 정확한 진단과 치료를 받아야 예후가 좋습니다.
                </p>
                <p>
                    처음 마비가 생겼을 때에는 MRI (자기공명영상) 검사를 시행하여 척수손상의 위치를 확인하여 필요시 수술적 치료 혹은 고용량 스테로이드 요법 등을 받아야 하며, 추후 안정기에 접어들고 나서는 근전도 검사를 통하여 뇌와 신호를 주고받는 신경의 능력을 평가할 수 있습니다.
                </p>
                <p>
                    척수손상은 그 위치와 정도에 따라서 증상이 다양하게 나타납니다. 그 중 가장 주된 문제로는 사지 혹은 하지의 마비입니다. 뇌에서 근육을 움직이도록 신호를 보내주는 척수가 손상이 되어 신호를 보내지 못하게 되면 이로 인하여 마비가 생깁니다. 또한 감각신호를 뇌로 전달하는 기능도 손상되어 감각에 저하가 오거나 아예 감각을 못 느낄 수도 있습니다. 감각과 운동기능의 상실 정도는 척수손상의 위치와 그 정도에 따라 다르며, 그 예후도 이에 따라 굉장히 달라집니다.
                </p>
                <p>
                    또한 흔하게 생기는 합병증으로는 방광과 장의 조절기능 장애입니다. 많은 경우에는 자발적인 배뇨 및 배변이 불가능하여 방광과 장의 상태에 따라 다양한 방법들을 고려해봐야 합니다. 비교적 척수손상이 심하지 않은 경우 자발적인 배뇨 및 배변이 가능한 경우도 있으나 많은 경우에는 외부적 시술장치 혹은 반사적 배뇨/배변법을 고려해야 할 수도 있습니다. 높은 경추부 손상의 경우 호흡근육의 마비가 올 수 있기 때문에 만성호흡부전이 생길 수 있습니다. 이에 대하여 적절한 진단 및 호흡재활치료와 필요한 경우 자가용 호흡기의 사용이 중요합니다.
                </p>
                <p>
                    척수손상에서는 집중적인 재활치료가 중요합니다. 재활치료의 목표는 장애가 남았을 때 최대한 독립적으로 살아갈 수 있도록 훈련을 하는 것입니다. 운동치료, 작업치료, 약물치료, 기능적 전기자극치료 등이 가장 대표적인 치료법들이며, 그 외에도 올바른 보조기의 맞춤 및 착용, 환자에게 적합한 휠체어의 맞춤, 추후 합병증 예방에 대한 교육이 중요합니다. 또한 병원 생활을 하면서 자율신경 반사기능장애, 기립성 저혈압, 이소성 골화증, 욕창, 강직, 심부정맥혈전증, 골절, 근골격계 통증 및 신경인성 통증에 대한 치료도 제대로 이루어져야 합니다.

                </p>
                <p>
                    이와 같이 척수손상이란 단순히 상하지의 마비만이 아닌 몸 전체에 생길 수 있는 다양한 증상들에 대한 치료와 교육이 필요한 질환으로, 포괄적이며 집중적인 재활치료가 제대로 이루어져야 합니다.
                </p>
            </section>
        </div>
        <!-- // 실제 작업 영역 -->
    </main>
    <?php require_once($_SERVER['DOCUMENT_ROOT'].'/inc/footer_sub.php'); ?>
    <?php require_once($_SERVER['DOCUMENT_ROOT'].'/inc/docfoot.php'); ?>
</body>
</html>
