 <?php require_once($_SERVER['DOCUMENT_ROOT'].'/inc/dochead_sub.php'); ?>
<link href="/css/inpatient.css" rel="stylesheet">
</head>
<body>
    <?php require_once($_SERVER['DOCUMENT_ROOT'].'/inc/header.php'); ?>
    <div class="page-path">
        <div class="container">
            <ol class="breadcrumb">
                <li><a href="/"><span class="glyphicon glyphicon-home"></span></a></li>
                <li><a href="#">입원안내</a></li>
                <li class="active">재활병원 입원안내</li>
            </ol>
        </div>
    </div>
    <main id="content" class="inpatient stroke"><!-- 클래스명은 대메뉴 > 서브메뉴명의 방식으로 -->
        <div class="page-header"><!-- 배경은 위의 클래스명을 이용하여 -->
            <h2>뇌졸증 재활센터</h2>
        </div>
        <!-- 실제 작업 영역 -->
        <div class="container">
            <section class="nerve">
                <div class="section-header"> 
                    <h2>뇌신경 재활</h2>
                </div>
                <p>
                    뇌졸중은 “중풍”이라고도 하며 뇌혈관이 터지거나 막혀서 뇌세포로 산소와 영양분이 공급되지 못하여 뇌가 손상을 받아 부분적인 뇌의 기능 이상으로 증상이 발생하는 것을 말합니다. 뇌의 혈관이 막히면 뇌경색증이라고 하고 뇌의 혈관이 터지면 뇌출혈이라고 합니다.
                </p>
                <div class="section-content">
                    <div>
                        <h3>원인</h3>
                        <p>
                            뇌경색의 원인으로는 동맥경화증 등으로 혈관내부에 혈전이 생겨 혈관이 막히는 경우와 심장 등에서 떨어져 나온 혈전이 혈류를 타고 가서 뇌혈관을 막는 경우가 있습니다. 뇌출혈은 외상에 의한 뇌출혈과 고혈압, 뇌동맥류, 뇌동정맥기형, 뇌종양 출혈, 출혈성 경향이 있는 전신질환 등으로 뇌출혈이 일어나는 자발성 뇌출혈이 있습니다. 약 75% 뇌출혈은 고혈압으로 뇌혈관의 약한 부분이 터져 발생합니다. 
                        </p>
                        <h3>진단</h3>
                        <p>
                            뇌졸중이 의심되면 전문의의 신경학적 진찰 후 뇌전산화단층촬영(CT), 자기공명영상(MRI), 뇌혈관 조영술, 도플러 및 초음파 검사, 심장 정밀검사, 혈액검사 등을 통하여 병변의 범위, 위치를 확인하고 뇌줄중의 원인 인자를 파악합니다.
                        </p>
                    </div>
                    <div> 
                        <h3>증상</h3>
                        <p>
                            손상 받은 뇌의 부위에 따라 다양한 증상이 발생합니다. 반신마비 (뇌에 이상이 생기면 반대쪽 신체에 운동 및 감각장애가 생깁니다),  어지러움, 두통, 구토, 발음장애, 실어증, 시야장애, 연하장애, 인지장애, 의식장애가 나타날 수 있습니다.
                        </p>
                        <h3>치료</h3>
                        <p>
                            뇌졸중이 의심되면 가능한한 빨리 병원으로 가서 치료를 받아야 뇌조직의 손상이 진행되는 것을 조기에 막을 수 있습니다. 급성기 동안 뇌경색의 재발과 뇌부종이 생길 수 있고 심장이나 폐에 합병증이 생길 수 있으므로 이에 대한 입원 치료가 필요합니다.  뇌 손상 후 운동 마비, 감각 소실, 통증, 인지장애, 감정변화, 실어증, 연하장애, 시야장애 등으로 인해 보행장애 및 일상생활동작 장애가 발생하는데 조기에 적절한 재활치료를 받지 않으면 기능 회복이 지연되고 여러 합병증이 발생할 수 있습니다. 다양한 장애를 동반하게 되는 뇌질환 환자의 재활 치료의 목표는 뇌질환의 재발을 예방하고 합병증 발생을 예방 및 조기 진단, 치료하고 환자의 기능을 최대한 독립적으로 수행할 수 있게 하여 가정 및 사회로 복귀하여 의미있는 삶을 영위할 수 있도록 하는데 있습니다. 뇌질환 환자의 기능적 사회적 회복을 위한 치료로는 중추신경계 발달치료, 보행훈련, 작업치료, 일상생활훈련, 인지치료, 언어치료, 삼킴치료, 보조기 장착 등이 있습니다. 
                        </p>
                    </div>
                </div>
                <div class="prognosis">
                    <h3>예후</h3>
                    <p>
                        뇌졸중의 예후는 손상을 받은 위치와 크기, 초기 기능 상실 정도 등 여러 가지 요인을 고려해야합니다. 뇌졸중은 사망률이 높으며 뇌출혈이 뇌경색에 비해 사망률이 더 높습니다. 장기적으로 보면 생존한 환자의 약 2/3가 6개월 내에 보행이 가능하고 결국 약 80%가 독립적인 일상생활이 가능합니다. 그리고 약 25%가 사회와 직장으로 복귀가 가능합니다.
                    </p>
                </div>
            </section>
        </div>
        <!-- // 실제 작업 영역 -->
    </main>
    <?php require_once($_SERVER['DOCUMENT_ROOT'].'/inc/footer_sub.php'); ?>
    <?php require_once($_SERVER['DOCUMENT_ROOT'].'/inc/docfoot.php'); ?>
</body>
</html>