여기는 Technuri의 웹사이트입니다. 본사 홈페이지의 이용에 대해 감사드리며, 홈페이지에서의 개인 정보 보호 정책에 대하여 설명을 드리겠습니다. 
이는 현행 『공공기관의개인정보보호에관한법률』및『공공기관의 개인정보보호를 위한 기본지침』에 근거를 두고 있습니다.  
Technuri의 웹사이트주소는 http://www.technuri.com 이며 이 정책은 별도의 설명이 없는 한 연구원에서 운용하는 모든 웹사이트에 적용됨을 알려드립니다  

개인정보의 수집범위 및 이용목적 

가. 자동으로 수집ㆍ저장되는 개인정보의 수집 
여러분이 본원 홈페이지를 이용할 경우 다음의 정보는 자동적으로 수집·저장됩니다.  
- 이용자 여러분의 인터넷서버 도메인과 홈페이지를 방문할 때 거친 웹사이트의 주소 
- 이용자의 브라우져 종류 및 OS
- 방문일시 등 
위와 같이 자동 수집·저장되는 정보는 이용자 여러분에게 보다 나은 서비스를 제공하기 위해 홈페이지의 개선과 보완을 위한 통계분석, 이용자와 웹사이트간의 원활한 의사소통 등을 위해 이용되어질 것입니다. 다만, 법령의 규정에 따라 이러한 정보를 제출하게 되어 있을 경우도 있다는 것을 유념하시기 바랍니다.  

나. 이용자에게 서비스를 제공하기 위한 개인정보의 수집  
여러분이 Technuri 홈페이지의 신문고, 고객상담 서비스 이용 및 게시판 등에 글쓰기를 하시고자하는 경우에, Technuri에서는 이용자의 동의를 얻어 다음의 정보를 수집하고 있습니다.  
【 필수입력항목 】 
- 성명, 주민번호 : 이용자의 식별을 위한 정보, 무책임한 음해성 문구나 비방을 감소시키고 이용자들의 의견수렴을 위한 실명확인 
- 비밀번호 : 게시판 글 조회 및 삭제 권한 부여를 위한 정보 
- 주소, 전화번호, 휴대폰번호, 이메일 주소 : 불만처리 등 원활한 의사소통 경로 확보 및 민원안내  
【 선택입력항목 】: 없음  

다. 쿠키에 의한 개인정보 수집  
쿠키(cookie)란? 
Technuri 홈페이지는 귀하에 대한 정보를 저장하고 수시로 찾아내는 쿠키(cookie)를 사용합니다. 쿠키는 웹사이트가 이용자의 컴퓨터 브라우저(넷스케이프, 인터넷 익스플로러 등)로 전송하는 소량의 정보입니다. 이용자께서 웹사이트에 접속을 하면 Technuri 홈페이지는 이용자의 브라우저에 있는 쿠키의 내용을 읽고, 이용자의 추가정보를 이용자의 컴퓨터에서 찾아 접속에 따른 성명 등의 추가 입력 없이 서비스를 제공할 수 있습니다. 쿠키는이용자의 컴퓨터는 식별하지만 귀하를 개인적으로 식별하지는 않습니다. 또한 이용자는 쿠키에 대한 선택권이 있습니다. 웹 브라우저 상단의 도구>인터넷 옵션 탭(optiontab)에서 모든 쿠키를 다 받아들이거나, 쿠키가 설치될 때 통지를 보내도록 하거나, 아니면 모든 쿠키를 거부할 수 있는 선택권을 가질 수 있습니다.  
쿠키(cookie) 운용  
Technuri 홈페이지는 쿠키를 이용하여 이용자들이 방문한 Technuri의 각 서비스와 웹사이트들에 대한 방문 및 이용형태 등을 파악하여 더욱 더 편리한 서비스를 만들어 제공할 수 있습니다. 쿠키는 브라우저의 종료시나 로그아웃시 만료됩니다.  

개인정보의 보유 및 이용기간  
Technuri의 홈페이지는 회원제 서비스를 별도로 제공하지 않습니다. 일시적(이벤트 등)으로 입력받은 개인정보는 그 목적이 달성된 이후에는 사후재생이 불가능한 상태로 처리됩니다. Technuri은 개인정보의 수집목적이 달성되면 파기하는 것을 원칙으로 합니다. 다만 고객상담실 등의 게시판에 게시물을 개인작성한 경우 원활한 행정업무처리를 위하여 3년동안 개인정보를 보관하고 삭제합니다. 이 경우 Technuri은 정보를 그 보관목적으로만 이용합니다.  



이메일 및 웹서식 등을 통한 정보보호  
가. 이용자 여러분은 우편, 전화 또는 온라인 전자서식 등을 통한 전자적 방법을 통해 의사를 표시할 수 있습니다. 이러한 방법의 선택에 있어 몇 가지 유의사항을 알려드립니다.  
여러분이 홈페이지에 기재한 사항은 다른 사람들이 조회 또는 열람할 수도 있습니다. 
여러분이 기재한 사항은 관련 법규에 근거하여 필요한 다른 사람과 공유될 수 있으며, 관련법령의 시행과 정책 개발의 자료로도 사용될 수 있습니다.  
또한, 이러한 정보는 타 부서와 공유되거나, 필요에 의하여 제공될 수도 있습니다.  
나. 홈페이지 보안을 위해 관리적·기술적 노력을 하고 있으나, 만약의 침해사고시 문제가 될 수 있는 민감한 정보의 기재는 피하여 주시기 바랍니다.  

목적외 사용 및 제3자에 대한 제공 및 공유  
가. Technuri 사이버지점은 고객님의 개인정보를 [개인정보의 수집범위 및 이용목적]에서 고지한 범위내에서 사용하며, 동 범위를 초과하여 이용하거나 타인 또는 타기업·기관에 제공하지 않습니다. 특히 다음의 경우는 주의를 기울여 개인정보를 이용 및 제공할 것입니다.  
제휴관계 : 보다 나은 서비스 제공을 위하여 고객님의 개인정보를 제휴사에게 제공하거나 또는 제휴사와 공유할 수  
있습니다. 개인정보를 제공하거나 공유할 경우에는 사전에 고객님께 제휴사가 누구인지, 제공 또는 공유되는 개인정보항목이 무엇인지, 왜 그러한 개인정보가 제공되거나 공유되어야 하는지, 그리고 언제까지 어떻게 보호, 관리되는지에 대해 개별적으로 전자우편 및 서면을 통해 고지하여 동의를 구하는 절차를 거치게 되며, 고객님께서 동의하지 않는 경우에는 제휴사에게 제공하거나 제휴사와 공유하지 않습니다. 제휴관계에 변화가 있거나 제휴관계가 종결될 때도 같은 절차에 의하여 고지하거나 동의를 구합니다.  
위탁처리 : 원활한 업무 처리를 위해 이용자의 개인정보를 위탁 처리할 경우 반드시 사전에 위탁처리 업체명과 위탁 처리되는 
개인정보의 범위, 업무위탁 목적, 위탁 처리되는 과정, 위탁관계 유지기간 등에 대해 상세하게 고지합니다.  
매각,인수합병 등 : 서비스제공자의 권리와 의무가 완전 승계, 이전되는 경우 반드시 사전에 정당한 사유와 절차에 대해 상세하 
게 고지할 것이며 이용자의 개인정보에 대한 동의 철회의 선택권을 부여합니다.  
나. 고지 및 동의방법은 온라인 홈페이지 초기화면의 공지사항을 통해 최소10일 이전부터 고지합니다.  
다. 다음은 예외로 합니다.  
관계법령에 의하여 수사상의 목적으로 관계기관으로부터의 요구가 있을 경우  
통계작성·학술연구나 시장조사를 위하여 특정 개인을 식별할 수 없는 형태로 광고주·협력사나 연구단체 등에 제공하는 경우 
기타 관계법령에서 정한 절차에 따른 요청이 있는 경우  
그러나 예외 사항에서도 관계법령에 의하거나 수사기관의 요청에 의해 정보를 제공한 경우에는 이를 당사자에게 고지하는 것을 
원칙으로 운영하고 있습니다. 법률상의 근거에 의해 부득이하게 고지를 하지 못할 수도 있습니다. 본래의 수집목적 및 이용목적에 반하여 무분별하게 정보가 제공되지 않도록 최

대한 노력하겠습니다.  



개인정보보호를 위한 기술 및 관리적 대책 

가. 기술적 대책  

Technuri 홈페이지는 이용자의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은같은 기술적 대책을 강구하고 있습니다.  

이용자의 개인정보는 비밀번호에 의해 보호되며, 파일 및 전송 데이터를 암호화하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.  

Technuri 홈페이지는 백신프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트하여 바이러스에 대처하고 있습니다.  

Technuri 홈페이지는 암호알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있도록 보안장치를 채택하고 있습니다.  

해킹 등 외부 침입에 대비하여 각 서버마다 침입차단시스템 및 취약점 분석 시스템 등을 이용하여 보안에 만전을 기하고 있습니다.  

나. 관리적 대책  

Technuri 홈페이지는 이용자의 개인정보에 대한 접근권한을 최소한의 인원 인원으로 제한하고 있습니다. 그 최소한의 인원에 해당하는 자는 다음과 같습니다.  
- 개인정보관리책임자 및 담당자 등 개인정보관리업무를 수행하는 자
- 기타 업무상 개인정보의 취급이 불가피한 자  

개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보보호 의무 등에 관해 정기적인 사내 교육 및 외부 위탁교육을 실시하고 있습니다.  

입사시 전 직원의 보안서약서를 통하여 사람에 의한 정보유출을 사전에 방지하고 개인 정보보호정책에 대한 이행사항 및 직원의 준수여부를 감사하기 위한 내부절차 를 마련하고 있습니다.  

개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이루 어지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확화하고 있습니다.  
전산실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다.  

그 외 내부 관리자의 실수나 기술관리상의 사고로 인해 개인정보의 상실, 유출 변조, 훼손이 유발될 경우 Technuri은 즉각 이용자께 사실을 알리고 적절한 적절한 대책과 보상을 강구할 것입니다.  



링크사이트,웹페이지 
Technuri이 운영하는 여러 웹페이지에 포함된 링크 또는 배너를 클릭하여 다른 사이트 또는 웹페이지로 옮겨갈 경우 
개인정보보호정책은 그 사이트 운영기관이 게시한 정책이 적용됨으로 새로 방문한 사이트의 정책을 확인하시기 바랍니다.  

웹사이트 이용 중 다른 사람의 개인정보 취득  
Technuri이 운영하는 웹사이트에서 이메일 주소 등 식별할 수 있는 개인정보를 취득하여서는 아니 됩니다.  
부정한 방법으로 이러한 개인정보를 열람 또는 제공받은 자는 [공공기관의개인정보보호에관한법률] 제23조의 정에 의하여 처벌을 받을 수 있습니다.  

아동에 관한 특별 조치  
Technuri은 홈페이지는 회원제 서비스를 별도로 제공하지 않으며, 만14세 미만의 아동이 게시판에 글을 올릴 경우에는 
개인정보를 저장하지 않습니다.  



개인정보보호정책의 개정  
개인정보보호정책은 법령 및 정부지침의 변경과 보다 나은 서비스 제공을 위해서 그 내용이 변경될 수 있으며, 변경시에는 최소 
10일 전에 공지를 통해 알려드립니다.  



개인정보보호 관련 의견수렴 및 불만처리  
Technuri은 개인정보보호와 관련하여 이용자 여러분들의 의견을 수렴하고 있으며 불만을 처리하기 위하여 모든 절차와 방법을 마련하고 있습니다. Technuri은 인터넷 개인정보침해신고센터나 전화, 메일을 통하여 불만사항을 접수, 처리하고 있습니다. 이용자는 또한 아래 기관으로 불만처리를 신청할 수 있습니다.  
정보보호마크인증위원회  
- 전화 :  02-580-0533~4  
- URL :  http://www.eprivacy.or.kr  

개인정보침해신고센터  
- 전화 :  02-580-0533~4  
- URL :  http://www.cyberprivacy.or.kr  

경찰청사이버테러대응센터  
- 전화 :  02-392-0330  
- URL :  http://www.police.go.kr  



개인정보 침해사항의 신고 및 개인정보 보호 담당자  
Technuri 개인정보보호담당자  
- 소 속 : 
- E-mail : 
- Tel :  
- Fax :  
- 주 소 :  