제 1 장 총칙 

제 1 조 (목적)
이 약관은 테크누리(이하 "Technuri"라 함)가 제공하는 홈페이지의(이하 "서비스"라 함)의 이용에 관한 
조건, 절차 및 기타 필요한 사항을 규정하는 것을 목적으로 합니다. 

제 2 조 (약관의 효력과 변경)
1. 이 약관은 서비스 메뉴를 통해 공시함으로써 효력을 발생합니다.
2. Technuri는 합리적 사유가 발생한 경우에는 이 약관을 변경할 수 있으며, 약관을 변경한 경우에는 지체없이 "공지사항"을 통해 공시합니다.
3. 이용자는 변경된 약관사항에 동의하지 않으면, 언제나 서비스 이용을 중단하고 이용계약을 해지할 수 있습니다. 약관의 효력발생일 이후의 계속적인 서비스 이용은 약관의 변경
사항에 이용자가 동의한 것으로 간주됩니다. 

제 3 조 (약관외 준칙)
이 약관에 명시되지 않은 사항은 관계 법령에 규정 되어있을 경우 그 규정에 따르며, 그렇지 않은 경우에는 일반적인 관례에 따릅니다.

제 4 조 (용어의 정의)
이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
1. 이용자 : 서비스에 가입한 자
2. 이용자번호(ID) : 이용자 식별과 이용자의 서비스 이용을 위하여 이용계약 체결시 이용자가 설정한 문자와 숫자의 조합
3. 비밀번호 : 이용자의 비밀을 보호하기 위하여 이용자 자신이 설정한 문자 또는 숫자의 조합
4. 단말기 : 서비스 제공을 받기 위해 이용자가 설치한 개인용 컴퓨터 등의 기기
5. 이용계약 : 서비스를 제공받기 위하여 이 약관으로 Technuri와 이용자간의 체결하는 계약을 말함


제 2 장 회원가입 및 서비스 이용 계약 

제5조(운영)
본 Technuri에서 제공하는 서비스는 회원제로 운영되므로 정식의 절차에 의하여 회원으로 등록된 자만 서비스를 이용할 수 있습니다.

제6조(회원자격)
본 서비스를 이용할 수 있는 회원으로 가입할 수 있는 사람은 수리과학 및 관련분야에 관심 있는 사람으로서 정식으로 회원으로 등록한 사람에 한합니다.

제 7 조 (이용계약의 성립)
1. 이용계약은 이용자의 이용신청에 대한 서비스의 약관 승락에 의해 성립됩니다.
2. 본 서비스 이용 희망자는 이용약관을 열람한 후 회원가입 신청서를 작성하여 가입 신청을 합니다. 온라인 가입 신청시 "동의" 또는 "확인" 버튼을 클릭하는 것은 서명과 같은 효력을 가집니다.
3. 이용계약은 이용자번호 단위로 체결하며, 체결단위는 하나의 이용자번호 이상이어야 합니 다.
4. 서비스의 대량이용 등 특별한 서비스 이용에 관한 계약은 별도의 계약으로 합니다. 

제 8 조 (계약사항의 변경)
이용자는 다음 사항을 변경하고자 하는 경우 서비스에 접속하여 서비스 내의 기능을 이용하여 변경할 수 있습니다. 
① 개인 이력사항 
② 비밀번호
③ 기타 Technuri이 인정하는 사항


제 3 장 서비스의 이용 

제 9 조 (서비스 이용시간)
서비스의 이용 시간은 Technuri의 업무 및 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간(00:00-24:00)을 원칙으로 합니다. 다만 정기점검 등을 필요로 하거나 본 연구소의 사정상 특별히 정하는 시간은 그러하지 아니합니다. 

제 10 조 (이용자번호 등)
1. 이용자번호 및 비밀번호에 대한 모든 관리책임은 이용자에게 있습니다.
2. 명백한 사유가 있는 경우를 제외하고는 이용자가 이용자번호를 공유, 양도 또는 변경할 수 없습니다.
3. 이용자에게 부여된 이용자번호에 의하여 발생되는 서비스 이용 상의 과실 또는 제3자에 의한 부정사용 등에 대한 모든 책임은 이용자에게 있습니다. 

제 11 조 (서비스 이용의 제한 및 이용계약의 해지)
1. 이용자가 서비스 이용계약을 해지하고자 하는 때에는 온라인으로 해지신청을 하여야 합 니다.
2. Technuri는 이용자가 다음 각 호에 해당하는 경우 사전통지 없이 이용계약을
해지하거나 전부 또는 일부의 서비스 제공을 중지할 수 있습니다.
① 타인의 이용자번호를 사용한 경우
② 다량의 정보를 전송하여 서비스의 안정적 운영을 방해하는 경우
③ 수신자의 의사에 반하는 광고성 정보, 전자우편을 전송하는 경우
④ 정보통신설비의 오작동이나 정보 등의 파괴를 유발하는 컴퓨터 바이러스 프로그램등을 유포하는 경우
⑤ 정보통신윤리위원회로부터의 이용제한 요구 대상인 경우
⑥ 선거관리위원회의 유권해석 상의 불법선거운동을 하는 경우
⑦ 서비스를 통해 얻은 정보를 Technuri의 동의없이 상업적으로 이용하는 경우
⑧ 기타 Technuri가 부적당하다고 판단하는 경우
3. 전항의 규정에 의하여 이용자의 이용을 제한하는 경우와 제한의 종류 및 기간 등 구체 적인 기준은 공지, 서비스 이용안내 등에서 별도로 정하는 바에 의합니다.

제 12 조 (이용자 게시물의 삭제 및 서비스 이용 제한)
1. Technuri는 서비스용 설비의 용량에 여유가 없다고 판단되는 경우 필요에 따 라 이용자가 게재 또는 등록한 내용물을 삭제할 수 있습니다.
2. Technuri는 서비스용 설비의 용량에 여유가 없다고 판단되는 경우 이용자의 서비스 이용을 부분적으로 제한할 수 있습니다.
3. 제 1 항 및 제 2 항의 경우에는 당해 사항을 사전에 온라인을 통해서 공지합니다.
4. Technuri는 이용자가 게재 또는 등록하는 서비스내의 내용물이 다음 각호에 해당한다고 판단되는 경우에 이용자에게 사전 통지없이 삭제할 수 있습니다.
①서비스를 이용하여 얻은 정보를 Technuri의 사전승낙 없이 이용자의 이용이외의 목적으로 복제하거나 이를 출판, 방송 등에 사용하거나 제3자에게 제공하는 행위
② 다른 이용자 또는 제 3자를 비방하거나 중상모략으로 명예를 손상시키는 경우
③ 공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형 등을 유포하는 경우
④ 반국가적, 반사회적, 범죄적 행위와 결부된다고 판단되는 경우
⑤ 다른 이용자 또는 제3자의 저작권 등 기타 권리를 침해하는 경우
⑥ 게시 기간이 규정된 기간을 초과한 경우
⑦ 이용자의 조작 미숙이나 광고목적으로 동일한 내용의 게시물을 5회이상 반복 등록하였을 경우
⑧ 기타 관계 법령에 위배된다고 판단되는 경우

제 13 조 (서비스 제공의 중지 및 제한)
1. Technuri는 다음 각 호에 해당하는 경우 서비스 제공을 중지할 수 있습니다.
① 서비스용 설비의 보수 또는 공사로 인한 부득이한 경우
② 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 때
2. Technuri는 국가비상사태, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 서비스 이용에 지장이 있는 때에는 서비스 제공을 중지하거나 제한 할 수 있습니다.

제 14 조 (Technuri의 의무)
1. Technuri은 서비스용 설비를 지속적이고 안정적인 서비스 제공에 적합하도록 유지하도록 노력하며, 서비스용 설비에 장애가 발생하거나 또는 그 설비가 못쓰게 된 경우 그 설비를 수리하거나 복구합니다.
2. Technuri는 서비스 내용의 변경 또는 추가사항이 있는 경우 그 사항을 온라인을 통해 서비스 화면에 공지합니다.

제 15 조 (개인정보보호)
1. Technuri는 정보통신이용촉진등에 관한 법률등 관계법령에 따라 제공받는 이 용자의 개인정보 및 서비스 이용 중 생성되는 개인정보를 보호하여야 합니다.

2. Technuri는 개인정보를 이용고객의 별도의 동의 없이 제3자에게 제공하지 않 습니다. 다만, 다음 각 호의 경우는 이용고객의 별도 동의 없이 제3자에게 이용고객의 개인정보를 제공할 수 있습니다.
① 수사상의 목적에 따른 수사기관의 서면 요구가 있는 경우에 수사협조의 목적으로 국가 수사 기관에 성명, 주소 등 신상정보를 제공하는 경우
② 신용정보의 이용 및 보호에 관한 법률, 전기통신관련법률 등 법률에 특별한 규정이 있는 경우
③ 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우
3. 이용자는 언제나 자신의 개인정보를 열람할 수 있으며, 스스로 오류를 수정할 수 있습니다. 열람 및 수정은 원칙적으로 이용신청과 동일한 방법으로 하며, 자세한 방법은 공지,
이용안내에 정한 바에 따릅니다.
4. 이용자는 언제나 이용계약을 해지함으로써 개인정보의 수집 및 이용에 대한 동의, 목적 이외의 사용에 대한 별도 동의, 제3자 제공에 대한 별도 동의를 철회할 수 있으며, 해지방법은 이 약관에서 별도로 규정한 바에 따릅니다.

제 16 조 (이용자의 의무)
1. 이용자는 서비스를 이용할 때 다음 각 호의 행위를 하지 않아야 합니다.
① 다른 이용자의 이용자번호를 부정하게 사용하는 행위
② 서비스를 이용하여 얻은 정보를 Technuri의 사전승낙 없이 이용자의 이용이외의 목적으로 복제하거나 이를 출판, 방송 등에 사용하거나 제3자에게 제공하는 행위
③ 다른 이용자 또는 제3자를 비방하거나 중상모략으로 명예를 손상하는 행위
④ 공공질서 및 미풍양속에 위배되는 내용의 정보, 문장, 도형 등을 타인에게 유포하는 행위
⑤ 반국가적, 반사회적, 범죄적 행위와 결부된다고 판단되는 행위
⑥ 다른 이용자 또는 제3자의 저작권등 기타 권리를 침해하는 행위
⑦ 기타 관계 법령에 위배되는 행위
2. 이용자는 이 약관에서 규정하는 사항과 서비스 이용안내 또는 주의사항을 준수하여야 합니다.
3. 이용자가 설치하는 단말기 등은 전기통신설비의 기술기준에 관한 규칙이 정하는 기준에 적합하여야 하며, 서비스에 장애를 주지 않아야 합니다.


제 4 장 서비스 이용 요금 

제 18 조 (이용요금)
서비스 이용료는 무료로 합니다. 단, Technuri의 정책에 따라 이용 요금이 유료화 될 경우에는 온라인으로 서비스 화면에 게시합니다. 


제 5 장 저작권 

제 19 조 (게재된 자료에 대한 권리)
서비스에 게재된 자료에 대한 권리는 다음 각 호와 같습니다. 
1. 게시물에 대한 권리와 책임은 게시자에게 있으며, Technuri는 게시자의 동의 없이는 이를 영리적 목적으로 사용할 수 없습니다. 단, 비영리적 목적인 경우, 게시자의 동의 없이도 이를 사용할 수 있으며 서비스내의 게재권을 갖습니다
2. 게시자의 사전 동의가 없이는 이용자는 서비스를 이용하여 얻은 정보를 가공, 판매하는 행위 등 서비스에 게재된 자료를 상업적 목적으로 이용할 수 없습니다. 


제 6 장 이의 신청 및 손해배상 청구 금지 

제 20 조 (이의신청금지)
이용자는 Technuri에서 제공하는 서비스 이용 시 발생되는 어떠한 문제에 대해서도 무료 이용 기간 동안은 이의 신청 및 민원을 제기할 수 없습니다. 

제 21 조 (손해배상청구금지)
이용자는 Technuri에서 제공하는 서비스 이용시 발생되는 어떠한 문제에 대해서도 무료 이용 기간 동안은 Technuri 및 관계 기관에 손해배상 청구를 할 수 없으며 Technuri는 이에 대해 책임을 지지 아니합니다. 

부 칙 

1. (시행일) 이 약관은 2006년 5월 1일부터 시행합니다. 